[
  {
    "body": "Я навсегда благодарен за счастье и радость, которые ты принесла в мою жизнь.",
    "category": "LoveMessage",
    "id": 1
  },
  {
    "body": "Кто-то там наверху, должно быть, присматривает за мной, потому что он послал в мою жизнь самого прекрасного ангела небес.",
    "category": "LoveMessage",
    "id": 2
  },
  {
     "body": "Тысячи ночей я мечтал заняться с тобой любовью. Ни один человек на земле ненавилео рассвет так, как я, когда нужно прощаться с тобой снова.",
     "category": "LoveMessage",
     "id": 3
    },
    {
      "body": "Возможно, ты не идеалена, ты несовершенена, как и все люди. Но для меня ты идеалена, и только это имеет значение.",
      "category": "LoveMessage",
      "id": 4
     },
    {
      "body": "Первое, что я представляю, когда слышу слово “любовь”, - это ты",
      "category": "LoveMessage",
      "id": 5
    },
    {
     "body": "Никогда не закрывай свои губы перед теми, кому ты уже открыл свое сердце.",
     "category": "LoveMessage",
     "id": 6
     },
     {
     "body": "Я вообще не верил в любовь до того, как встретил тебя!",
     "category": "LoveMessage",
     "id": 7
     },
     {
     "body": "Романтика превращает пыль повседневной жизни в золотую дымку.",
     "category": "LoveMessage",
     "id": 8
     },
     {
     "body": "Есть так много причин любить тебя. Твоя милая улыбка, твой милый смех, твоя невинность и твое доброе сердце заставляют меня любить тебя.",
     "category": "LoveMessage",
     "id": 9
     },
     {
     "body": "Сегодня и всегда, за пределами завтрашнего дня, ты нужна мне рядом со мной, всегда как мой лучший друг, любовница и навсегда родственная душа.",
     "category": "LoveMessage",
     "id": 10
     },
     {
     "body": "Я хочу тебя. Всю тебя. Твои недостатки. Твои ошибки. Твои несовершенства. Я хочу тебя, и только тебя",
     "category": "LoveMessage",
     "id": 11
     },
     {
     "body": "Я буду никем без твоей безусловной и неугасающей любви",
     "category": "LoveMessage",
     "id": 12
     },
     {
     "body": "Если я не буду вечно рядом с тобой, это не значит, что я не хочу быть именно там",
     "category": "LoveMessage",
     "id": 13
     },
     {
     "body": "Восходы и закаты стали намного красивее с тех пор, как я встретил тебя.",
     "category": "LoveMessage",
     "id": 14
     },
     {
     "body": "Я был влюблен в тебя с самого начала. Ты спрашивала, почему в моей жизни нет никого другого, и причина … в тебе.",
     "category": "LoveMessage",
     "id": 15
     },
     {
          "body": "Лежать в твоих любящих объятиях - это рай на земле.",
          "category": "LoveMessage",
          "id": 16
          },
     {
          "body": "В моих глазах ты не можешь поступить неправильно. Ты идеалена!",
          "category": "LoveMessage",
          "id": 17
          },
     {
          "body": "Я люблю тебя дыханием, улыбками и слезами всей своей жизни.",
          "category": "LoveMessage",
          "id": 18
          },
     {
          "body": "Никто другой не имеет значения, когда я смотрю в твои глаза.",
          "category": "LoveMessage",
          "id": 19
          },
     {
          "body": "Если ты сможешь увидеть себя так, как вижу тебя я, могу поспорить, что ты также влюбишься в себя.",
          "category": "LoveMessage",
          "id": 20
          },
     {
          "body": "Я буду идти с тобой и следовать за тобой до конца.",
          "category": "LoveMessage",
          "id": 21
          },
     {
          "body": "“Для нас двоих дом - это не место. Это человек. И мы наконец-то дома.",
          "category": "LoveMessage",
          "id": 22
          },
     {
          "body": "Иногда я стучусь в двери твоего сердца, просто чтобы убедиться, что я все еще живу там.",
          "category": "LoveMessage",
          "id": 23
          },
     {
          "body": "“Никто никогда не узнает, насколько ты совершенна для меня.",
          "category": "LoveMessage",
          "id": 24
          },
     {
          "body": "Твоя внешность, твой мозг, твоя романтика и твоя готовка - все получают пятерку с +",
          "category": "LoveMessage",
          "id": 25
          },
     {
          "body": "Снова и снова мне приходится щипать себя, когда я вижу тебя рядом с собой. Ты - моя сбывшаяся мечта.",
          "category": "LoveMessage",
          "id": 26
          },
     {
          "body": "Я лучше проведу одно мгновение, обнимая тебя, чем всю жизнь, зная, что никогда не смогу этого сделать.",
          "category": "LoveMessage",
          "id": 27
          },
     {
          "body": "Я люблю тебя. Я спокоен с тобой. Я вернулся домой",
          "category": "LoveMessage",
          "id": 28
          },
     {
          "body": "Моя душа найдет твою",
          "category": "LoveMessage",
          "id": 29
          },
     {
          "body": "В море людей мои глаза всегда будут искать тебя.",
          "category": "LoveMessage",
          "id": 30
          },
     {
          "body": "Каждую ночь я думаю о тебе перед сном с надеждой, что ты будешь сниться мне во сне.",
          "category": "LoveMessage",
          "id": 31
          },
     {
          "body": "Ты не моя любовь… Ты - моя жизнь",
          "category": "LoveMessage",
          "id": 32
          },
     {
          "body": "И подумать только, что я ждал тебя всю свою жизнь, это такое удовольствие - видеть тебя!.",
          "category": "LoveMessage",
          "id": 33
          },
     {
          "body": "Моя жизнь волшебна, прекрасна и фантастична, потому что в ней есть ты. Давай работать над тем, чтобы это было навсегда.",
          "category": "LoveMessage",
          "id": 34
          },
     {
          "body": "Твоя рука касается моей. Вот так сталкиваются галактики.",
          "category": "LoveMessage",
          "id": 35
          },
     {
          "body": "Ты забрал у меня всё, поэтому я забираю всё у тебя, я забираю всю твою любовь ко мне.",
          "category": "LoveMessage",
          "id": 36
          },
     {
          "body": "Я влюблялся много раз… но всегда в тебя.",
          "category": "LoveMessage",
          "id": 37
          },
     {
          "body": "Я короную тебя королевой моего сердца.",
          "category": "LoveMessage",
          "id": 37
          },
     {
          "body": "Всякий раз, когда я остаюсь с тобой наедине, ты заставляешь меня чувствовать себя так, будто я снова дома. Всякий раз, когда я остаюсь с тобой наедине, ты заставляешь меня чувствовать, что я снова целый",
          "category": "LoveMessage",
          "id": 38
          },
     {
          "body": "Я смотрю на тебя и вижу перед глазами остаток своей жизни.",
          "category": "LoveMessage",
          "id": 39
          },
     {
          "body": "Хоть раз в жизни мне не нужно стараться, чтобы быть счастливым. Когда я с тобой, это просто происходит.",
          "category": "LoveMessage",
          "id": 40
          },
     {
          "body": "Я люблю тебя, как толстый ребенок любит торт",
          "category": "LoveMessage",
          "id": 41
          },
     {
          "body": "Ты - мой лучший друг, мой человеческий дневник и моя вторая половинка. Ты значишь для меня весь мир, и я люблю тебя.",
          "category": "LoveMessage",
          "id": 42
          },
     {
          "body": "Я хочу быть причиной твоей улыбки, потому что, несомненно, ты - причина моей.",
          "category": "LoveMessage",
          "id": 43
          },
     {
          "body": "Просто хотел сказать тебе, что я люблю тебя, даже если ты сейчас не голая)",
          "category": "LoveMessage",
          "id": 44
          },
     {
          "body": "В мире нет ни одного человека, которого я хочу больше, чем тебя.",
          "category": "LoveMessage",
          "id": 45
          },
     {
          "body": "Когда ты любишь меня так, я таю, превращаясь в мед. Давай будем сладкими вместе.",
          "category": "LoveMessage",
          "id": 46
          }
]